{
  "heading_text": "Hi, I am Ashutosh",
  "description_hero": "Building Products & Brands",
  "button_text": "Let's work together",
  "about_text": "Hi, I’m Ashutosh Parihar",
  "about_description": "With 1.5 years of experience, I have honed my skills in both frontend and backend dev, as well as in DBMS, python, devops etc. creating dynamic and responsive websites.",
  "skills_text": "Tech Stack",
  "skills_description": "I specialize in a variety of languages, frameworks, and tools that allow me to build robust and scalable applications",
  "skills_globe": "I’m very flexible with time zone communications & locations",
  "globe_description": "I'm based in freelancing projects, Croatia and open to remote work worldwide",
  "about_passions_codings": "I love solving problems and building things through code. Programming is just my profession—it's my passion. I enjoy exploring new technologies, and enhancing my skills.",
  "about_passion_description": "Dynamic Full Stack Developer with over 1.5 year of experience delivering innovative and scalable web solutions. Proven track record of leading cross-functional teams, enhancing user engagement by 70%, and optimizing system performance. Passionate about learning and applying modern technologies, with 20+ projects completed. Continuously advancing skills through Udemy and self-driven learning",
  "contact_me": "Contact me",
  "project_section": "My Selected Work",
  "project_link": "Check Live Site",
  "client_section": "Hear from My Clients",
  "marqui_text": "I’ve had the pleasure of working with amazing clients across different industries. Their feedback highlights my dedication to delivering high-quality, tailored solutions",
  "work_expireance": "My Work Experience",
  "contact_talk": "Let's talk",
  "contact_description": "Whether you’re looking to build a new website, improve your existing platform, or bring a unique project to life, I’m here to help",

  "contact_form_name": "Full Name",
  "contact_form_email": "Email Address",
  "contact_form_message": "Your Message",
  "contact_form_submit": "Send Message",
  "contact_form_sending": "Sending...",
  "placeholder_message": "Share your thoughts or inquiries...",
  "footer_term": "Terms & Conditions",
  "footer_policy": "Privacy Policy",
  "reserved_text": "All rights reserved"
}
